[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "pdf-plus",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "cmdr",
  "number-headings-obsidian",
  "quickadd",
  "obsidian-admonition"
]